<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<c:set var="contextPath" value="${pageContext.request.contextPath}"/>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8; no-cache">
<title>用户协议</title>
<!--page css  -->
<link rel="stylesheet" href="${contextPath}/css/ies/trm.page.register.css">
<script>
	$(document).ready(function(){
		$(".welcome").html("用户协议");
	});
</script>
</head>
<body>
	<div class="full-container">
		<div class="container content-container">
			<div class="protocol-wrap content-box">
				<div class="protocol-title">用户协议</div>
				<div class="protocol-content">
					<p>为明确各方权利和义务，就陕西军民融合科技创新资源开放共享管理服务平台使用等事宜达成以下协议，共同遵守执行。</p>
					<div class="title">一、服务条款的确认和接纳</div>
					<p>
						在您决定成为陕西军民融合科技创新资源开放共享管理服务平台注册用户前，请仔细阅读本服务条款。您必须在完全同意如
						下条款的前提下，才能进行注册，您只有在成为陕西军民融合科技创新资源开放共享管理服务平台注册用户后，才能使用军民
						融合对接服务、在线咨询等功能。用户在享受陕西军民融合科技创新资源开放共享管理服务平台服务时必须完全、严格遵守本
						服务条款。
					</p>
					<div class="title">二、服务条款的完善和修改</div>
					<p>
						陕西军民融合科技创新资源开放共享管理服务平台根据互联网的发展和中华人民共和国有关法律、法规的变化，不断地完善服务
						质量并依此修改陕西军民融合科技创新资源开放共享管理服务平台用户服务条款。用户的权利以及义务的表述，均以最新的服务
						条款为准。陕西军民融合科技创新资源开放共享管理服务平台保留随时修改或中断服务而不需通知您的权利，陕西军民融合科技
						创新资源开放共享管理服务平台所行使修改或中断服务的权利，不需对您或第三方负责。
					</p>
					<div class="title">三．注册用户资格的有关规定 </div>
					<p>
						（一）在注册陕西军民融合科技创新资源开放共享管理服务平台用户资格时，所提交的资料必须真实有效，否则陕西军民融合科技
						创新资源开放共享管理服务平台有权拒绝其申请或者撤销其用户资格，并不予任何赔偿。用户的资料发生变化时，应及时修改注册
						资料并由相关单位重新审核，否则由此造成的用户权利不能全面有效地行使的责任由用户自己承担，陕西军民融合科技创新资源开
						放共享管理服务平台有权因此取消其用户资格，并不予任何赔偿。
					</p>
					<p>
						（二）用户账号只限本单位使用，不得转让。
					</p>
					<p>
						（三）若用户违反本服务条款的规定，陕西军民融合科技创新资源开放共享管理服务平台将有权取消该单位的用户资格而无须给与任何补偿。
					</p>	
					<p>
						（四）用户对本服务条款的修改有任何异议，可自动放弃用户资格。 
					</p>
					<p>
						（五）注册用户对所发布的信息负责，信息必须真实准确，不涉及国家秘密和内部信息，不涉及版权纠纷等问题。
					</p>	
					<p>
						（六）注册用户所发布的信息，陕西军民融合科技创新资源开放共享管理服务平台有权无偿使用。
					</p>
					<div class="title">四、用户隐私 </div>
					<p>
						网站保证不公开或披露用户的信息，也不会私自更改用户注册信息。
					</p>		
					<div class="title">五、拒绝提供担保 </div>	
					<p>
						（一）您须明确同意陕西军民融合科技创新资源开放共享管理服务平台
						的使用由您个人承担风险。陕西军民融合科技创新资源开放共享管理服
						务平台明确表示不提供任何类型的担保，不论是明确的或隐含的。
					</p>
					<p>
						（二）陕西军民融合科技创新资源开放共享管理服务平台不担保所提供的服务
						一定能满足您的要求，也不担保服务不会中断，对服务的及时性、安全性、错
						误发生都不作担保。
					</p>
					<div class="title">六、保密纪律 </div>		
					<p>
						您应自觉遵守保密纪律，并作以下保密承诺：
					</p>
					<p>（一）认真遵守国家相关保密法律、法规和规章制度，履行保密义务；</p>
					<p>（二）不发表煽动抗拒、破坏国家的法律、行政法规实施的信息；</p>
					<p>（三）不发表煽动颠覆国家政权，推翻社会主义制度的的信息；</p>
					<p>（四）不发表煽动分裂国家、破坏国家统一的信息；</p>
					<p>（五）不发表煽动民族仇恨、民族歧视，破坏民族团结的信息； </p>
					<p>（六）不发表捏造或者歪曲事实，散布谣言，扰乱社会秩序的信息；</p>
					<p>（七）不发表宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖，教唆犯罪的信息； </p>
					<p>（八）不发表公然侮辱他人或者捏造事实诽谤他人的信息；</p>
					<p>（九）不发表涉及国家和军队秘密的信息；</p>
					<p>（十）不发表其他违反国家相关行政法规的信息。</p>		
					<p>违反上述承诺，将按照国家有关规定追究责任，将视情进行批评或取消用户资格。</p>	
					<div class="title">七、免责条款</div>	
					<p>（一）陕西军民融合科技创新资源开放共享管理服务平台对任何直接、间接、偶然、特殊及继起的损害不负责任，不予赔偿。</p>
					<p>（二）用户在使用陕西军民融合科技创新资源开放共享管理服务平台所提供的服务时，如遭受任何人身或财务的损失、损害或伤害，不论原因如何，陕西军民融合科技创新资源开放共享管理服务平台均不负责任。由于用户自身原因导致的任何单位资料泄露，本网站不负任何责任。</p>
					<p>（三）对于因服务器死机、网络故障、数据库故障、软件升级等问题造成的服务中断和对用户数据及资料造成的损失，陕西军民融合科技创新资源开放共享管理服务平台不负责任，亦不予补偿。</p>
					<div class="title">八、关于中断或终止服务</div>
					<p>（一）因发生不可抗拒的事由，导致用户服务无法继续提供，陕西军民融合科技创新资源开放共享管理服务平台将尽快通知您，但不承担由此对您造成的任何损失。 </p>
					<p>（二）如用户违反被服务条款中的内容，陕西军民融合科技创新资源开放共享管理服务平台有权取消用户资格，并中止向其继续提供服务。</p>
					<div class="title">九、服务内容的版权</div>	
					<p>陕西军民融合科技创新资源开放共享管理服务平台提供的服务内容（包括但不限于：文字、照片、图形、图像、图表、声音、动画、视频、音频等），均受版权保护，由陕西军民融合科技创新资源开放共享管理服务平台版权所有，或由第三方授权使用。用户不能擅自复制、再造这些内容、或创造与内容有关的派生产品。</p>
					<p>凡以任何方式登录本网站或直接、间接使用本网站资料者，视为自愿接受本网站声明的约束。本声明未涉及的问题参见国家有关法律法规，当本声明与国家法律法规冲突时，以国家法律法规为准。 </p>
					<p style="font-weight:bold;">用户确认已经认真阅读并完全理解本协议中的各项规定。</p>
				</div>
			</div>
		</div>
	</div>
</body>
</html>